@extends('fa.template.master')
    @section('content')
        <div class="gat-page i-page">
            <div class="container sm:p-0">
                <h1 class="i-page__head flex items-center justify-center text-blue font-24 font-bold sm:font-lg">
                    <span class="i-page__title text-center cursor-default">
                        گالری‌های متنی
                    </span>
                </h1>
                <div class="gai-page__box inner-box inner-box--white p-0 text-right">
                    <div class="gai-page__header text-white font-24 font-bold bg-blue rounded-inherit rounded-br-none rounded-bl-none text-center cursor-default sm:font-lg">
                        دلنوشته خواهر فرشته ماندگار مهدی میرمحمدی
                    </div>
                    <div class="gat-page__content">
                        <div class="userContent text-bayoux font-base cursor-default md:font-base text-justify">
                            «آدمیت مرده بود، گر چه آدم زنده بود.» خدای من، ممکن نیست. با این جمله موافق نیستم اما مدام توی فکرمه و ذهنمو مشغول کرده. آخه چه‌طور می‌تونن همچین چیزی بنویسن؟ در حالی که نمیدونن؟!
                            <br>
                            ولی من بودم، دیدم و حس کردم که گاهی لا به لای دست‌نوشته‌های قدیمیم، چیزایی پیدا می‌شه و خاطراتمو برام  زنده میکنه:
                            <br>
                            «خدا جونم، با این که این‌جا تنهام، اما خوشحالم، چون یه آبجی پیدا کردم. دکترا که هر روز میان، به اونم سر می‌زنن. یه روزی خودم شنیدم که می‌گفتن کبد می‌خواد! فکر کنم برای همین ناراحته. کاش ماشین می‌خواست، اون‌وقت من یکی از ماشینامو می‌دادم بهش تا دیگه این‌قدر ناراحت نباشه.
                            <br>
                            مامان می‌گه که یواش‌یواش برای خودم مردی می‌شم ولی آخه خدا جون، مگه یه مرد چه‌قدر زور داره؟ هان؟ همه جا باید اینو با خودم ببرم؟ حتی وقتی می‌خوام برم پیش آبجی؟! یا حتی دستشویی؟! همیشه باید کسی که قوی‌تر از یه مرده کمکم کنه؟ کسی مثل فرشته‌هات؟!
                            <br>
                            مامان میگه که این خانم‌های سفیدپوش مهربون، همون فرشته‌ها هستن اما رو زمین زندگی می‌کنن. می‌خوام یه رازی بهت بگم که به مامان نگفتم. منم این‌جا یه فرشته دارم، اما اون همیشه صورتی می‌پوشه. آبجیو می‌گم دیگه. دیروز رفتم پیشش و کنارش رو تختش نشستم. زانوهاش رو بغل کرده بود، صورتش رو هم چسبونده بود به بالشش. فکر کنم گریه می‌کرد. من بهش گفتم که مامان می‌گه کبد همون جیگره، همون که می‌خوریمش، خوشمزه‌ست. اینم بهش گفتم که از مامان قول گرفتم که براش بخره. اما اصلا جوابم رو نداد! فکر می‌کنم که آبجی دیگه دوسم نداره، شاید ازم می‌ترسه. آخه از وقتی اینو زدم به صورتم خیلی ترسناک شدم چون که دیگه دوستام نمیان دنبالم که بریم بازی...»
                            <br>
                            بعضی خاطرات هستن که خود شخص برای خودش به جا میذاره، مثل این دست‌نوشته‌های من که از چند سال پیش به جا مونده. شاید خیلی از اون روزا گذشته باشه، اما هیچ وقت یادم نمی‌ره، روزهایی رو که من و فرشته‌ی صورتی منتظر پیوند عضو بودیم. پرده‌ی اشک چشم‌هام رو گرفته، قطره قطره می‌آد پایین و من رو می‌بره به گذشته:
                            <br>
                            «خدا جون امروز که رفتم پیش آبجی، تختش نبود. من که نمی‌دونم کجاست! اما مامان می‌گه برگشته پیش تو و مامانش. پس تو بهش بگو که من از دستش ناراحتم، چون که منتظر نموند من از اتاق عمل بیرون بیام و بدون خداحافظی رفت. ولی من می‌بخشمش، چون دوسش دارم. حتما الان خیلی خوشحاله، نه؟!»
                            <br>
                            نه، واقعیت نداره. فرشته‌ی صورتی من، خیلی وقته که دیگه رو زمین نیست. اما هنوز قلب‌های مهربونی هستن که بر جسم و روح آدم یادگاری‌های جاودانه به جا می‌ذارن. مثل این بخیه‌ها که جاش مونده. از اون موقعی که برای کشوندن اکسیژن به شش‌هام نفس نفس می‌زدم و اون کپسول به نظرم خیلی سنگین بود، تا الان که به‌سادگی نفس میکشم. و الان با هر نفس یه قطره اشک از چشم‌هام سقوط می‌کنه و مهر تاییدی می‌شه برای این که بدونیم هنوز هستیم، هنوز هست: انسانیت، نوع‌دوستی، امید.
                            <br>
                            وقتی به خودم نگاه می‌کنم، این خط‌خطی‌های موندنی منو به یاد فرشته‌ی صورتی می‌اندازه که زندگیش به مرگ و زندگی کس دیگه‌ای وابسته بود.
                            <br>
                            اگر الان من زنده‌ام و می‌تونم ببینم که با هر نفس قفسه‌ی سینه‌م بالا و پایین می‌ره، همه و همه دستخوش روح بزرگ آدم‌هاست.
                            <br>
                            به خودم می‌گم، شاید دیگه این شش به درد کسی نخوره اما هنوز خیلی چیزها دارم که می‌تونم هدیه کنم و به فرشته‌های صورتی زندگی ببخشم و انتظارشون رو پایان بدم.
                            <br>
                            من می‌تونم خیلی چیز‌ها رو زنده نگه دارم، مثل امید. پس از این به بعد به عنوان دهنده‌ی عضو به جشن نفس می‌آم.
                        </div>
                        <div class="gat-page__short i-page__short w-full flex items-center justify-end sm:justify-center">
                            <span class="text-bayoux font-sm-bold cursor-default">
                                لینک کوتاه:
                            </span>
                            <div class="clipboard relative cursor-pointer text-blue-800 font-sm border border-solid i-page__box rounded-1/2 m-r-10">
                            <span class="clipboard__message absolute w-full h-full flex items-center font-xs-bold opacity-0 transition-opacity pointer-event-none user-select-none">
                                کپی شد
                            </span>
                                https://ehda.center/PNWVzX
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    @endsection