<?php

return [
    'education_degree'    => [
        0 => 'حوزوی',
        1 => 'دکتری پزشکی',
        2 => 'دکتری تخصصی',
        3 => 'کارشناسی ارشد',
        4 => 'کارشناسی',
        5 => 'کاردانی',
        6 => 'دیپلم',
        7 => 'کمتر از دیپلم',
        8 => 'بی‌سواد',
    ],
    'field_of_activities' => [
        0  => 'برپایی غرفه کارت اهدای عضو',
        1  => 'سمعی بصری و روابط عمومی',
        2  => 'ایراد سخنرانی در مجامع عمومی',
        3  => 'برگزاری همایش‌ها، نمایشگاه‌ها و مراسم',
        4  => 'فعالیت‌های اجرایی (برگزاری همایش‌ها، کنگره‌ها و ...)',
        5  => 'فعالیت‌های مرتبط با زبان انگلیسی (ترجمه، ترجمه‌ی همزمان، زبان شناسی و ...)',
        6  => 'هنرهای تجسمی (نقاشی، گرافیک، مجسمه‌سازی، تصویرسازی، کاریکاتورسازی، خوشنویسی، عکس و ...',
        7  => 'هنرهای نمایشی (سینما، تئاتر، انیمیشن، موسیقی، ساخت تیزر، نماهنگ، مستند، فیلم کوتاه، فیلم بلند و ...)',
        8  => 'امور بین‌الملل (برگزاری همایش‌ها، کنگره‌ها و ... در سایر کشورها، تعاملات فرهنگی، آموزشی، پژوهشی و ...)',
        9  => 'فعالیت‌های مرتبط با آموزش',
        10 => 'فعالیت‌های مرتبط با پژوهش و آمار',
        11 => 'فعالیت‌های مرتبط با انفورماتیک و رایانه',
        12 => 'فعالیت‌های ادبی (شعر، داستان، جمله کوتاه و ...',
    ],
    'know_community_by'   => [
        0 => 'دوستان و آشنایان',
        1 => 'رسانه‌ها',
        2 => 'سایت',
        3 => 'راه‌های دیگر',
    ],
];