<?php

return [
    'educational_degree'  => [
        'حوزوی',
        'دکتری پزشکی',
        'دکتری تخصصی',
        'کارشناسی ارشد',
        'کارشناسی',
        'کاردانی',
        'دیپلم',
        'کمتر از دیپلم',
        'بی‌سواد',
    ],
    'field_of_activities' => [
        'برپایی غرفه کارت اهدای عضو',
        'سمعی بصری و روابط عمومی',
        'ایراد سخنرانی در مجامع عمومی',
        'برگزاری همایش‌ها، نمایشگاه‌ها و مراسم',
        'فعالیت‌های اجرایی (برگزاری همایش‌ها، کنگره‌ها و ...)',
        'فعالیت‌های مرتبط با زبان انگلیسی (ترجمه، ترجمه‌ی همزمان، زبان شناسی و ...)',
        'هنرهای تجسمی (نقاشی، گرافیک، مجسمه‌سازی، تصویرسازی، کاریکاتورسازی، خوشنویسی، عکس و ...',
        'هنرهای نمایشی (سینما، تئاتر، انیمیشن، موسیقی، ساخت تیزر، نماهنگ، مستند، فیلم کوتاه، فیلم بلند و ...)',
        'امور بین‌الملل (برگزاری همایش‌ها، کنگره‌ها و ... در سایر کشورها، تعاملات فرهنگی، آموزشی، پژوهشی و ...)',
        'فعالیت‌های مرتبط با آموزش',
        'فعالیت‌های مرتبط با پژوهش و آمار',
        'فعالیت‌های مرتبط با انفورماتیک و رایانه',
        'فعالیت‌های ادبی (شعر، داستان، جمله کوتاه و ...',
    ],
];