<?php


return [
    'gender_male'        => 'آقای',
    'gender_female'      => 'خانم',
    'ehda'      => 'اهدا کننده محترم',
    'gender_other'       => '',
    'has_ehda_card'      => 'شما هم‌اکنون دارای کارت اهدا عضو هستید',
    'ehda_card_address'  => 'ضمن قدردانی از این عمل خیرخواهانه،
شما می‌توانید تصویر کارت اهدای عضو خود را در لینک زیر مشاهده نمایید: ',
    'card_id'            => 'شماره عضویت: ',
    'site'               => 'برای ورود از کد ملی به عنوان نام کاربری و شماره تلفن همراه به عنوان گذرواژه استفاده نمایید
https://www.ehdacenter.ir/user#/login',
    'send_birth_date'    => 'لطفا تاریخ تولد خود را ارسال نمایید.'
        . PHP_EOL . 'مثال : 13630507',
    'send_name_lastName'    => 'لطفا نام-نام‌خانوادگی خود را به فرمت زیر ارسال نمایید.'
    . PHP_EOL . 'مثال : علی-رضایی',
    'send_national_code' => 'لطفا کدملی خود را ارسال نمایید.',
    'validation'         => [
        'national_code_required'   => 'کدملی الزامی است.',
        'national_code_unique'     => 'کد ملی شما قبلا در سامانه ثبت شده است. از سامانه https://www.ehdacenter.ir/user#/login وارد پروفایل خود شوید و تصویر کارت خود را مشاهده کنید.
برای ورود از کد ملی به عنوان نام کاربری و شماره تلفن همراه به عنوان گذرواژه استفاده نمایید.',
        'userPhoneNumber_regex'    => 'فرمت شماره موبایل نادرست است.',
        'userPhoneNumber_required' => 'شماره موبایل الزامی است.',
        'birth_date_required'      => 'تاریخ تولد الزامی است.',
        'name_lastName_required'   => 'نام-نام خانوادگی الزامی است.',
        'incorrect_data_format'    => 'جهت دریافت کارت اهدای عضو ابتدا کدملی خود را به فرمت زیر ارسال نمایید.'
            . PHP_EOL . ' مثال: 0740030000'
            . PHP_EOL . 'پس از دریافت پیام تایید، تاریخ تولد خود را به فرمت زیر ارسال نمایید.'
            . PHP_EOL . 'مثال : 13630507'
            . PHP_EOL . 'پس از دریافت پیام تایید دوم، نام-نام‌خانوادگی خود را به فرمت زیر ارسال نمایید.'
            . PHP_EOL . 'مثال : علی-رضایی',
        'birth_date_all'           => 'فرمت تاریخ تولد نادرست است.'
            . PHP_EOL . 'مثال : 13630507',
        'national_code_all'        => 'فرمت کدملی نادرست است.'
            . PHP_EOL . 'مثال: 0740030000',
        'name_lastName_all' => 'فرمت نام-نام خانوادگی نادرست است.'
            . PHP_EOL . 'مثال : علی-رضایی',
    ],
];